[
    {
        "title": "Изменения в налоговом законодательстве 2025",
        "content": "На портале «Открытые НПА» опубликован проект нового Налогового кодекса РК, который вступит в действие с 1 января 2025 года. Проект Налогового кодекса Республики Казахстан вынесен на публичное обсуждение до 15 июля 2024 года.

Среди основных изменений предусматривается:

1)   внедрение «сервисного подхода» в систему налогового администрирования - осуществление «мягкого сопровождения» на всех этапах жизненного цикла предприятия, начиная с регистрации налогоплательщика до его закрытия. Применение налоговыми органами процедур уведомительного характера вместо мер контрольно-карательного характера;

2) реформирование специальных налоговых режимов (СНР) - сокращение количества и изменение условий их применения:

СНР для самозанятых, включающие в себя (СНР «Платформенная занятость», СНР на основе патента, СНР с использованием специального мобильного приложения);
СНР для малого бизнеса - данный налоговый режим объединяет СНР на основе упрощенной декларации и СНР розничного налога, предусматривает дифференцированные ставки налога 2% и 8% и утвержденный запретительный список видов деятельности, доход за налоговый период (год) не более 135 000 МРП, наличие неограниченного количества наемных работников;
СНР для крестьянских или фермерских хозяйств.
3) сокращение налоговой отчетности - отмена расчета текущих платежей по налогу на имущество и земельному налогу;

4) сокращение сборов, пошлин и плат, а также сокращение количество ставок плат:

исключение плат - за использование особо охраняемых природных территорий, за размещение наружной рекламы и за пользование лицензиями на занятие отдельными видами деятельности;
объединение плат за пользование водными ресурсами поверхностных источников, за лесные пользования и за пользование животным миром в одну плату за использование природных ресурсов;
5) блокировка счетов при наличии налоговой задолженности в пределах суммы задолженности;

6) обязательная постановка на регистрационный учет по НДС налогоплательщиков, применяющих ОУР;

7) пересмотр категорирования по СУР в зависимости от вида деятельности (категорирование налогоплательщиков внутри одной отрасли и применение мер налогового администрирования дифференцированно внутри каждого риска);

8) сохранение ставки НДС 12% и порядка уплаты НДС на импорт методом зачета; 

9) изменения по ИПН:

различные ставки налога по разным видам доходов физических лиц;
введение новых названий налоговых вычетов - личные налоговые вычеты и налоговый вычет социальных платежей;
увеличение размера базового налогового вычета - 30 МРП в месяц и не более 360 МРП за календарный год;
отмена налоговых вычетов на медицину, по вознаграждениям и добровольным пенсионным взносам; 
10) уменьшение ставки социального налога - 6%;

11) повышение ставки КПН для банковского сектора и игорного бизнеса - 25%;

12) введение механизма ликвидации бездействующих налогоплательщиков без решения суда  и другие.

    },
    {
        "title": "Советы по внедрению управленческого учета",
        "content": "Как управленческий учет может помочь вашему бизнесу? Делимся полезными практиками и рекомендациями."
    }
]
